/* 
  FirstScan.strings
  EverNote

  Created by Matt Sarnoff on 7/30/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

/* Get Started step: heading text */
"getStarted-heading" = "Bem-vindo! Vamos conectar.";

/* Get Started step: detail text */
"getStarted-detailText" = "Primeiro, conecte seu scanner a uma fonte de alimentação. Em seguida, conecte o cabo USB entre o seu scanner e o computador.";


/* Autofiling Intro step: heading text */
"autofileIntro-heading" = "Classifique automaticamente seus documentos digitalizados no Evernote";

/* Autofiling Intro step: detail text */
"autofileIntro-detailText" = "O ScanSnap Evernote Edition identifica suas fotos, recibos, cartões de visitas e documentos e, em seguida, os arquiva automaticamente em cadernos do Evernote.";

/* Autofiling Intro step: continue button text */
"autofileIntro-continueTitle" = "Configurar arquivamento automático";


/* Documents step: heading text */
"documents-heading" = "Arquivando automaticamente documentos";

/* Documents step: detail text */
"documents-detailText" = "Digitalize suas correspondências, contas, garantias, devoluções de impostos e muito mais. O Evernote permite que você pesquise em documentos digitalizados para que sempre tenha acesso às suas informações mais importantes.";

/* Documents step: notebook name prompt label */
"documents-notebookPrompt" = "Arquivar automaticamente digitalizações de documentos em:";

/* Documents step: suggested new notebook name */
"documents-suggestedNotebookName" = "Documentos";


/* Business Cards step: heading text */
"businessCards-heading" = "Arquivando automaticamente cartões de visitas";

/* Business Cards step: detail text */
"businessCards-detailText" = "Todos os cartões de visita que você tem coletado não precisam bagunçar o seu espaço de trabalho. Coloque-os de face para baixo no alimentador de documentos e digitalize-os todos de uma vez para o Evernote.";

/* Business Cards step: notebook name prompt label */
"businessCards-notebookPrompt" = "Arquivar automaticamente cartões de visitas em:";

/* Business Cards step: suggested new notebook name */
"businessCards-suggestedNotebookName" = "Cartões de visitas";


/* Receipts step: heading text */
"receipts-heading" = "Arquivando automaticamente recibos";

/* Receipts step: detail text */
"receipts-detailText" = "De relatórios de despesas a impostos, é importante manter seus recibos. Melhor ainda, deixe que o Evernote os armazene para você.";

/* Receipts step: notebook name prompt label */
"receipts-notebookPrompt" = "Arquivar automaticamente recibos em:";

/* Receipts step: suggested new notebook name */
"receipts-suggestedNotebookName" = "Recibos";


/* Photos step: heading text */
"photos-heading" = "Arquivando automaticamente fotos";

/* Photos step: detail text */
"photos-detailText" = "Suas memórias estimadas preservadas em um único local. Coloque-as com a face voltada para baixo no alimentador de documentos para digitalizá-las facilmente para o Evernote.";

/* Photos step: notebook name prompt label */
"photos-notebookPrompt" = "Arquivar automaticamente digitalizações de fotos em:";

/* Photos step: suggested new notebook name */
"photos-suggestedNotebookName" = "Fotos";



/* Go Premium step: heading text */
"premium-heading" = "Resgatar Evernote Premium";

/* Go Premium step: detail text */
"premium-detailText" = "Pronto para viver e trabalhar de forma mais inteligente? O ScanSnap acompanha um ano de Evernote Premium. Comece agora.";


/* Finished step: heading text */
"finished-heading" = "Procurar Tudo";

/* Finished step: detail text */
"finished-detailText" = "Insira suas fotos, recibos, cartões de visitas ou documentos no ScanSnap Evernote Edition e pressione o botão verde.";
